
<section class="section testimonials">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2>ОТЗЫВЫ РОДИТЕЛЕЙ</h2>
				<div class="single-item">
					<div class="img_block clearfix">
						<div class="img_title ">
							<div class="img_wrap">
								<img src="img/ivan_nikolaevish.jpg" alt="">
							</div>
							<h3>Иван Николаевич <span>/заведующий мясного отдела</span></h3>
						</div>
						<p>Сколько помню сына, всегда говорил, что никогда ни в какой лагерь не поедет. А сейчас сидит считает дни, когда же начнет работу лагерь Кодабры. Все ребята быстро сдружились между собой, очень хорошо в этом плане помогали вожатые, все были одной командой.Помещение тоже хорошее, много места, просторно. Ребенок теперь точно знает, уже в свои 7 лет,что он хочет стать программистом! Спасибо Кодабра</p>
					</div>
					<div class="img_block clearfix">
						<div class="img_title">
							<div class="img_wrap">
								<img src="img/ivan_nikolaevish.jpg" alt="">
							</div>
							<h3>Иван Николаевич <span>/заведующий мясного отдела</span></h3>
						</div>
						<p>Сколько помню сына, всегда говорил, что никогда ни в какой лагерь не поедет. А сейчас сидит считает дни, когда же начнет работу лагерь Кодабры. Все ребята быстро сдружились между собой, очень хорошо в этом плане помогали вожатые, все были одной командой.Помещение тоже хорошее, много места, просторно. Ребенок теперь точно знает, уже в свои 7 лет,что он хочет стать программистом! Спасибо Кодабра</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>